Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=979_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous hyväksyi talousarvion vuodelle 2015
sme: Sámedikki čoahkkin dohkkehii bušeahta jahkái 2015

source: Saamelaiskäräjien kokous kokoontui vuoden viimeiseen kokoukseen 22.12.2014.
sme: Sámedikki čoahkkin čoahkkanii jagi maŋimuš čoahkkimii 22.12.2014.

source: Saamelaiskäräjien kokous hyväksyi vuoden 2015 talousarvion.
sme: Sámedikki čoahkkin dohkkehii jagi 2015 bušeahta.

source: Varsinaisen toiminnan tuloja on 2,738 miljoonaa euroa.
sme: Aitosaš doaimma boađut leat 2,738 miljovnna euro.

source: Budjetti on nollabudjetti eli menoja on yhtä paljon kuin tuloja.
sme: Bušeahtta lea nollabušeahtta, nuppiid sániiguin golut leat seammá olu go boađut.

source: Saamelaiskäräjien vaalien budjetti on 250 000 euroa.
sme: Sámedikki válggaid bušeahtta lea 250 000 euro.

source: Saamelaiskäräjien varsinaisen toiminnan menoista 47 % on henkilöstökuluja.
sme: Sámedikki aitosaš doaimma goluin 47 % leat bargoveahkagolut.

source: Poliittiseen toimintaan ja kokouksiin on varattu 11 % varsinaisen toiminnan budjetista.
sme: Politihkalaš doibmii ja čoahkkimiidda lea várrejuvvon 11 % aitosaš doaimma bušeahtas.

source: Vuokrakulut ovat 21 % talousarviosta.
sme: Láigogolut leat 21 % bušeahtas.

source: Muita kuluja on 21 % sisältäen mm. hallintokulut.
sme: Eará golut leat 21 % mat sisttis dollet ee. hálddahusgoluid.

source: Saamelaiskäräjien varsinaisen toiminnan rahoituksesta 78 % tulee oikeusministeriöstä, 4,8 % opetus- ja kulttuuriministeriöstä, 15 % on oikeusministeriön vuokra-avustusta ja 2,2 % on oman toiminnan tuloja.
sme: Sámedikki aitosaš doaimma ruhtadeamis 78 % boahtá vuoigatvuohtaministeriijas, 4,8 % oahpahus- ja kulturministeriijas, 15 % lea vuoigatvuohtaministeriija láigodoarjja ja 2,2 % leat iežas doaimma boađut.

source: Saamelaiskäräjät jakaa valtionavustuksia saamenkielisten sosiaali- ja terveyspalvelujen ja varhaiskasvatuspalvelujen tuottamiseen sekä saamenkieliseen oppimateriaalituotantoon ja saamelaisiin kulttuuripalveluihin 2,234 miljoonaa euroa.
sme: Sámediggi juohká stáhtadoarjagiid sámegielat sosiála- ja dearvvasvuohtabálvalusaid ja árrabajásgeassinbálvalusaid buvttadeapmái sihke sámegielat oahppamateriálabuvttadeapmái ja sámi kulturbálvalusaide 2,234 miljovnna euro.

source: Saamelaiskäräjien erillisprojektien tulot ja menot ovat 391 000 euroa.
sme: Sámedikki sierranasprošeavttaid boađut ja golut leat 391 000 euro.

source: Sajoksen palveluyksikön budjetti on 1,267 miljoonaa euroa.
sme: Sajosa bálvalanovttadaga bušeahtta lea 1,267 miljovnna euro.

source: Budjettivuoden tuloiksi ja valtionavustuksiksi on arvioitu kokonaisuudessaan 6,615 miljoonaa euroa.
sme: Bušeahttajagi boahtun ja stáhtadoarjjan lea árvvoštallon oppalaččat 6,615 miljovnna euro.

source: Saamelaiskäräjien talousarviossa tuloja on 9,36 % enemmän kuin vuoden 2014 talousarviossa.
sme: Sámedikki bušeahtas boađut leat 9,36 % eanet go jagi 2014 bušeahtas.

source: Tulojen kasvu selittyy pääasiassa saamelaiskäräjien vaaleilla ja niiden erillisrahoituksesta.
sme: Boađuid lassáneapmi boahtá váldoáššis sámedikki válggain ja daid sierranasruhtadeamis.

source: Saamelaiskäräjät asetti kahdeksan päätavoitetta budjettivuodelle 2015.
sme: Sámediggi ásahii gávcci váldoulbmila bušeahttajahkái 2015.

source: Päätavoitteena on saamelaiskäräjien vaalien järjestäminen.
sme: Váldoulbmilin lea sámedikki válggaid ordnen.

source: Edunvalvontaa koskevat tavoitteet käsittelevät ILO 169-sopimuksen ratifiointia, osallistumista hallitusneuvotteluihin, saamen kielten elvytysohjelman toimeenpanoa ja pohjoismaisen saamelaissopimuksen hyväksymistä.
sme: Ovddugohcima guoskevaš ulbmilat gusket ILO 169-soahpamuša ratifiserema, oassálastima ráđđehusráđđádallamiidda, sámegielaid ealáskahttinprográmma ollašuhttima ja davviriikkalaš sámesoahpamuša dohkkeheami.

source: Saamelaiskäräjien hallinnon ja oman toiminnan kärkitavoitteiksi asetettiin saamelaiskäräjien työjärjestyksen uudistaminen ja henkilöstöhallinnon kehittäminen.
sme: Sámedikki hálddahusa ja iežas doaimma njunušulbmilin ásahuvvojedje sámedikki bargoortnega ođasmahttin ja bargoveahkahálddahusa ovddideapmi.

source: Saamelaiskäräjät hyväksyy budjettivuonna sukupolviohjelman ja järjestää saamelaisten yhteisöllisyyttä tukevan saamelaiskulttuurinmukaisen saamelaisten kansallispäivän juhlan 6.2.2015 Inarissa ja juhla myös streamataan.
sme: Sámediggi dohkkeha bušeahttajagi sohkabuolvaprográmma sihke lágida sámiid servvolašvuođa doarju, sámekultuvrra mieldásaš sámiid álbmotbeaivve ávvudeami 6.2.2015 Anáris ja ávvudeapmi maiddái striimejuvvo.

source: Yleiskokous hyväksyi lisäksi yksityiskohtaiset sektorikohtaiset tavoitteet ja niiden talousarviot mm. edunvalvonnan, kielellisten oikeuksien, erillisprojektien ja Sajoksen palveluyksikön osalta.
sme: Dievasčoahkkin dohkkehii lassin dárkilis sektorguovdasaš ulbmiliid ja daid bušeahtaid ee. ovddugohcima, gielalaš vuoigatvuođaid, sierranasprošeavttaid ja Sajosa bálvalusovttdaga oasil.

source: Saamelaiskäräjien kokous nimesi saamelaiskäräjien nuorisoneuvoston varajäseneksi eroa pyytäneen Anna-Katariina Feodoroffin tilalle Leena Fofonoffin.
sme: Sámedikki čoahkkin nammadii sámedikki nuoraidráđi várrelahttun, earu bivdán Anna-Katariina Feodoroff sadjái, Leena Fofonoff.

source: Saamelaiskäräjien kokouksen internetlähetystä seurasi 179 katsojaa.
sme: Sámedikki čoahkkima internetvuolggahusa čuvvo 179 geahčči.
